Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/sukella_saamelaiskulttuuriin_mobiilipelin_muodossa.html.tmx
Source language: fin
Languages: sme

source: Sukella saamelaiskulttuuriin mobiilipelin muodossa
sme: Oahpásmuva sámekultuvrii mobiilaspealu bokte

source: Nuorisoneuvosto julkaisee yhdessä Nuorten Akatemian kanssa Sukellus saamelaiskulttuuriin –mobiilipelin.
sme: Nuoraidráđđi almmustahttá ovttas Nuoraid Akademiijain Sukellus saamelaiskulttuuriin –mobiilaspealu.

source: Pelin avulla pyritään lisäämään tietoisuutta saamelaiskulttuurista eri näkökulmien kautta.
sme: Spealu vehkiin geahččalit lasihit diđolašvuođa sámekultuvrras sierra perspektiivvaid bokte.

source: Seppo-pelialustalla pelattava saamelaisaiheinen mobiilipeli on suunnattu yläkoulun lisäksi toisen asteen opiskelijoille.
sme: Sámefáttát mobiilaspeallu, mii spello Seppo-speallovuložis, lea dárkkuhuvvon badjeskuvlla lassin nuppi dási studeanttaide.

source: Peli auttaa oppilaita ympäri Suomen oppimaan ja oivaltamaan saamelaisuudesta ja saamelaiskulttuurista ja se käsittelee mm. saamelaisten historiaa, nykypäivän ilmiöitä ja henkilöitä, saamenpukua, kulttuurista omimista sekä perinteisiä elinkeinoja.
sme: Speallu veahkeha studeanttaid miehtá Suoma oahppat ja fuobmát sápmelašvuođa ja sámekultuvrra ja speallu gieđahallá ee. sámiid historjjá, dálá ihtagiid ja olbmuid, sámegávtti, kultuvrra alccesis váldima sihke árbevirolaš ealáhusaid.

source: Seppo-mobiilipelin tavoite on innostaa kasvattajia, opettajia ja valmentajia opettamaan lapsille ja nuorille saamelaisista ja saamelaiskulttuurista.
sme: Seppo-mobiilaspealu ulbmilin lea movttiidahttit bajásgessiid, oahpaheddjiid ja hárjeheddjiid oahpahit mánáide ja nuoraide sápmelaččaid ja sámekultuvrra birra.

source: Peli sisältää perustietoa saamelaisista sekä soveltavia ja syventäviä harjoituksia.
sme: Speallu sisttis doallá vuođđodieđuid sápmelaččain ja maiddái heiveheaddji ja čiekŋudeaddji hárjehusaid.

source: Pelin kautta nuoria kannustetaan toimimaan itse ja luomaan aiheesta omia mielipiteitä sekä keskustelemaan niistä yhdessä toisten nuorten kanssa.
sme: Spealu bokte nuorat movttiidahttojit doaibmat ieža ja buktit ovdan fáttá birra iežaset oaiviliid sihke ságastit dain ovttas eará nuoraiguin.

source: “Seppo-pelin suunnitteluun on osallistettu saamelaisnuoria esimerkiksi työpajojen muodossa.
sme: “Seppo-spealu plánemii leat váldon fárrui sámenuorat ovdamearkan bargobájiid hámis.

source: Nuoret ovat vaikuttaneet pelin menetelmien valintaan sekä pelin sisältämiin teemoihin ja aiheisiin.
sme: Nuorat leat váikkuhan spealu metodaid válljemii ja maiddái spealu sisttis doallan temáide ja fáttáide.

source: Peli julkaistaan sopivasti ennen Saamelaisten kansallispäivää 6.2. ja se on hyvä tapa tutustua ja syventyä saamelaiskulttuuriin yhdessä hankkeen muiden materiaalien kanssa”, kertoo nuorisosihteeri Elli-Marja Hetta pelistä.
sme: Speallu almmustahtto vuohkkasit ovdal Sámiid álbmotbeaivve 6.2. ja dat lea buorre vuohki oahpásmit ja vuodjut sámekultuvrii ovttas prošeavtta eará materiálaiguin ”, muitala vs. nuoraidčálli Elli-Marja Hetta spealus.

source: Maksuton peli on tilattavissa Nuorten Akatemian nettisivuilta .
sme: Nuvttá spealu sáhttá diŋgot Nuoraid Akademiija neahttasiidduin

source: Dihtosis- tietopaketti saamelaisista
sme: Dihtosis- diehtopakeahtta sápmelaččain

source: Dihtosis -hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista.
sme: Dihtosis – prošeakta lea Sámedikki nuoraidráđi ja Nuoraid Akademiija oktasašprošeakta, man ulbmilin lea lasihit váldoálbmoga nuoraid diđolašvuođa sámiid birra.

source: Tiedon ja hankkeen materiaalien avulla pyritään nostamaan saamelaiset ja saamelaiskulttuuri osaksi nuorten arkitietoa.
sme: Dieđuid lasiheami ja projeavtta materiálaid vehkiin geahččalit bajidit sámiid ja sámekultuvrra nuoraid árgadieđu oassin.

source: Aiheen innostava käsittely ehkäisee samalla saamelaislapsiin ja –nuoriin kohdistuvaa syrjintää, ja vahvistaa saamelaisalueen ulkopuolella asuvien saamelaisnuorten identiteettiä.
sme: Fáttá movttiidahtti gieđahallan eastada nu sámemánáide ja –nuoraide čuohcci vealaheami, go maiddái nanne sámenuoraid identitehta, geat ásset sámeguovllu olggobealde.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada Oahpahus- ja kulturministeriija.

source: Lisää Dihtosis -hankkeesta
sme: Lasi Dihtosis – prošeavtta birra

source: Lisätietoja:
sme: Lassidieđut:

source: Vs. nuorisosihteeri, Saamelaiskäräjät, Elli-Marja Hetta, 050 382 5179, elli-marja.hetta(at)samediggi.fi
sme: Vs. nuoraidčálli, Sámediggi, Elli-Marja Hetta, 050 382 5179, elli-marja. hetta(a)samediggi.fi

source: Projektipäällikkö, Nuorten Akatemia, Ulla Saalasti.
sme: Prošeaktahoavda, Nuoraid Akademiija, Ulla Saalasti.

source: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sme: 040 567 4203, ulla.
